{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[29th BIFF] '강남 비-사이드', 액션이 폭발한다…조우진의 묵직함vs지창욱의 화려함","contents":"디즈니+시리즈 '강남 비-사이드'가 부산국제영화제(BIFF)에서 첫 공개돼 흡입력 넘치는 이야기와 스타일리시한 액션으로 이목을 집중시켰다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희를 찾는 형사와 검사, 그리고 의문의 브로커까지 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마다. 영화 '돈'으로 주목받았던 박누리 감독의 첫 시리즈 연출작으로 조우진, 지창욱, 비비(김형서), 하윤경이 출연했다. 이 작품은 제29회 부산국제영화제 온 스크린 섹션에 초청돼 지난 3일 관객들에게 선공개됐다. 이번 상영에서 3화까지의 이야기를 본 관객들은 조우진, 지창욱이 선사하는 스타일리시한 액션에 뜨거운 반응을 보냈다. 배우들 역시 액션과 이야기에 큰 자신감을 보였다. 4일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 열린 '강남 비-사이드' 오픈토크에 참석한 조우진은 \"(지)창욱 씨는 얼굴이 무기잖아요\"라고 운을 떼며 \"창욱 씨가 액션 촬영을","link":"https://m.entertain.naver.com/movie/article/416/0000308513","retrieved":1728032995205},{"title":"윤상현 CJ ENM 대표 \"연간 1조원 투자, K-콘텐츠 선도\"","contents":"윤상현 CJ ENM(035760) 대표는 4일 \"국내 최고 수준인 연간 1조 원 규모의 콘텐츠 투자를 통해 K-콘텐츠 생태계를 선도해 나가겠다\"고 밝혔다. 윤 대표는 이날 부산국제영화제 기간 중 CGV 센텀시티점에서 열린 'CJ 무비 포럼'에서 \"스토리텔링의 힘을 믿는다\"며 이같이 말했다. 윤 대표는 \"2025년 창립 30주년을 맞아 CJ ENM의 IP(지식재산권) 경쟁력을 글로벌로 전파해 문화 사업의 새로운 생태계를 선도하겠다\"고 강조했다. 이와 함께 크리에이터 확보를 통한 선진 제작 시스템 구축, 리니어(TV채널)-디지털 간 플랫폼 시너지 창출 및 선제적 유통구조 확립 통한 경쟁력 확보, 티빙 콘텐츠 포트폴리오 최적화 및 수익모델 다각화, 지속가능한 글로벌 사업구조 확립 등 전략을 소개했다. 서장호 CJ ENM 콘텐츠유통사업부장은 \"제작과 유통 전반에 인공지능(AI) 기술을 적극적으로 도입하는 방안을 검토하고 글로벌 플랫폼과의 협업을 확대해 나갈 것\"이라고 말했다. 최주희 티빙","link":"https://m.entertain.naver.com/movie/article/421/0007825009","retrieved":1728032995206},{"title":"'나의 아저씨' 감독 \"故 이선균, 범죄 아닌데 대중에 거슬려…기회 줬다면\"[BIFF]","contents":"드라마 ‘나의 아저씨’ 스틸. 드라마 ‘나의 아저씨’ 김원석 감독이 부산국제영화제에서 고(故) 이선균과 관련해 “증거도 없는 상황에서 기회를 줬어야 했다”는 소신 발언을 해 이목을 집중시켰다. 제29회 부산국제영화제(BIFF) 기간인 4일 오후 부산 해운대구 롯데시네마 센텀시티점에서 열린 ‘나의 아저씨 스페셜 토크: 고 이선균을 기억하며’에서는 고 이선균과 함께 ‘나의 아저씨’에 출연한 배우 박호산, 송새벽과 작품을 연출한 김원석 감독이 참석해 고인을 추억하는 시간을 가졌다. 김 감독은 관객들과 함께한 이날 행사에서 “드라마 작업 때문에 이선균의 장례식을 가지 못했다”고 미안함을 드러내며 “이 행사는 시작이라고 생각한다. 이선균이 왜 죽었는지, 그리고 이선균이 어떤 사람이었는지를 기억하는 행사가 다양한 방식으로 많이 이뤄질 것이라고 여긴다”고 이번 행사의 의미를 전했다. 특히 김 감독은 이선균이 세상을 떠나기 전 그를 둘러싸고 벌어졌던 일련의 사건들과 사건이 벌어지고 다뤄지는 과정들","link":"https://m.entertain.naver.com/movie/article/018/0005850576","retrieved":1728032995207},{"title":"\"지창욱 얼굴이 무기\"…화려+묵직 액션의 맛 선보이는 '강남 비-사이드' (종합)[BIFF 2024]","contents":"'강남 비-사이드'가 화려하면서도 묵직한 액션을 들고 시청자를 찾아갈 준비를 마쳤다. 3일 오후 부산 해운대구 우동 영화의전당 야외무대에서 제29회 부산영화제(BIFF) '온 스크린' 부문에 초청된 디즈니+ 오리지널 시리즈 '강남 비-사이드'의 오픈 토크가 진행됐다. 현장에는 박누리 감독, 조우진, 지창욱, 하윤경가 참석했다. '강남 비-사이드'는 강남에서 사라진 클럽 에이스 재희(김형서 분)를 찾는 형사와 검사, 그리고 의문의 브로커, 강남 이면에 숨은 사건을 쫓기 위해 서로 다른 이유로 얽힌 세 사람의 추격 범죄 드라마. 이날 지창욱은 윤길호 역에 대해 \"강남의 어둠의 브로커다. 같이 일하는 친구들의 안전을 지켜주는 직업을 가졌다\"라며 \"이 친구가 저에게 선이냐 악이냐는 저에게 크게 중요하지 않았다. 길호 입장에서 삶을 살아가는 친구이고 다른 사람을 만나서 어떤 케미를 보여주는지는 작품을 통해 보여드릴 것 같다\"고 설명했다. 박누리 감독은 \"어머니가 '기황후' 팬이어서 저도 같이","link":"https://m.entertain.naver.com/movie/article/311/0001778922","retrieved":1728032995211},{"title":"'나의 아저씨' 감독 \"故 이선균, 대본도 안보고 '무조건 하겠다'더니…\" (엑's 이슈)[BIFF 2024]","contents":"故 이선균이 '나의 아저씨'에 합류하게 된 비하인드가 공개됐다. 4일 오후 부산 해운대구 롯데시네마 센텀시티에서 제29회 부산영화제(BIFF) 특별기획 프로그램 '고운 사람, 이선균’이 개최됐다. 드라마 '나의 아저씨' 하이라이트 시사 및 스페셜토크가 진행에는 김원석 감독, 배우 박호산, 송새벽이 참여했다. 이날 김원석 감독은 \"이선균 씨는 KBS 드라마 단막극 감독들의 페르소나였다\"라며 \"약간 단막극은 서민, 우정, 루저 이런 게 많지 않나. 선균 씨가 루저같은 주인공을 많이 했다\"고 당시 이선균을 회상했다. 그러면서 \"또 잘 나가는 사람의 멋있는 목소리이기도 하지만 애초에 이분의 시작은 루저 목소리였다. 되게 목소리는 감미로운데 루저 느낌이 나오고 외모도 훈남인데 되게 후줄근한 느낌이 난다. 그래서 캐스팅을 했다\"라고 이선균의 캐스팅 이유를 밝혔다. '나의 아저씨' 캐스팅 당시 이선균은 '악질경찰', 'PMC: 더 벙커' 등 많은 작품을 끝내 힘들어하는 상태였다고. 김 감독은 \"","link":"https://m.entertain.naver.com/movie/article/311/0001778921","retrieved":1728032995211},{"title":"[SC-BIFF] \"故이선균 쪽팔릴 것 없어\"…'나저씨' 팀, 분노·울분 가득한 추모(종합)","contents":"드라마 '나의 아저씨' 팀이 분노와 슬픔 속에 배우 고(故) 이선균을 추모했다. 4일 오후 부산 해운대구 롯데시네마 센텀시티점에서 '스페셜 토크: 고 이선균을 기억하며-나의 아저씨'가 진행됐다. 이날 자리에는 김원석 감독과 배우 박호산, 송새벽이 참석했고, 백은하 배우연구소장이 진행을 맡았다. 지난 2018년 방영된 tvN 드라마 '나의 아저씨'는 각자의 방법으로 삶의 무게를 무던히 버텨내고 있는 아저씨 삼형제와, 그들과는 다르지만 마찬가지로 삶의 고단함을 겪어왔던 거칠고 차가운 여자가 상대방의 삶을 바라보며 서로를 치유하게 되는 이야기를 담은 작품이다. '미생', '시그널'을 연출한 김원석 감독과 '또 오해영' 박해영 작가가 의기투합해 믿고 보는 제작진 라인업으로 화제를 모은 바 있다. 고 이선균은 마약 투약 혐의로 경찰 조사를 받던 중 지난해 12월 갑작스럽게 세상을 떠났다. 김 감독은 \"제가 불가피하게 선균 씨 장례식장에 참석을 못했다\"며 \"선균 씨를 추모하는 행사가 이게 시작","link":"https://m.entertain.naver.com/movie/article/076/0004200309","retrieved":1728032995217},{"title":"[29th BIFF] \"다시 한번 콜롬비아로\"…5년 만에 개봉하는 송중기 '보고타'(종합)","contents":"2019년 촬영한 '보고타', 코로나19로 개봉 연기 부산국제영화제 첫선…연내 정식 개봉 예정 관객들을 만나기까지 무려 5년의 시간이 흘렀다. 우여곡절을 겪은 '보고타' 팀이 바라는 건 명확하다. 영화의 울림과 함께 다시 한번 콜롬비아 보고타에 방문하고 싶다는 바람을 이룰 수 있을지 이목이 집중된다. 제29회 부산영화제(BIFF) '한국 영화의 오늘' 부문에 초청된 영화 '보고타: 마지막 기회의 땅'(감독 김성제, 이하 '보고타') 오픈토크가 4일 오후 부산 해운대구 영화의 전당 야외무대에서 진행됐다. 현장에는 김성제 감독을 비롯해 배우 송중기 이희준 권해효 김종수가 참석해 다양한 이야기를 전했다. '보고타'는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타에서 밀수 시장에 뛰어든 한국 이민자들의 생존기를 그린 영화다. 시장의 상권을 둘러싸고 공존이 불가능한 대립 그리고 우정을 나누면서도 서로를 견제하는 이들의 스펙터클한 이야기를 담았다. 사실 '보고타'는 지난 2019년","link":"https://m.entertain.naver.com/movie/article/629/0000326414","retrieved":1728032995219},{"title":"\"과거로 돌아가면 배우 안 해…감독 구혜선, 목표 이루고 꿈 찾는 중\"","contents":"배우 겸 감독 구혜선이 목표는 이뤘지만, 자신의 꿈은 무엇인지 몰라 고민하고 있다며 앞으로 감독으로서 열어갈 인생에 관해 이야기했다. 구혜선은 4일 오후 부산 해운대구 모처에서 진행한 영화 '스튜디오 구혜선' 관련 뉴스1과 인터뷰에서 \"시간을 돌리면 이 일(배우 일)을 하지 않을 것 같다\"고 말했다. 그는 \"들어보시면 저 같은 분들 반, 아닌 분들이 반이다, 이 생활에 만족해하시는 분들, 이 일을 너무 즐거워하시는 분들은 자녀도 출연도 하고 그렇다\"며 \"'만약에 다시 태어난다면 이 일을 할 거야?' 하면 아니라고 대답하는 분들이 계신다, 나도 아니다, 이건 안 할 것 같다\"고 말했다. 이처럼 대답한 이유는 배우 일을 하며 경험한 여러 어려움 때문인 듯 보였다. 이날 구혜선은 과거 외모나 신체에 대한 '악플'과 여러 '짤'로 인해 부끄러움을 느끼고 마음이 상하기도 했었다고 이야기하기도 했다. 구혜선은 올해 영화 '스튜디오 구혜선'으로 제29회 부산국제영화제 커뮤니티비프에 초청받았다.","link":"https://m.entertain.naver.com/movie/article/421/0007824969","retrieved":1728032995219},{"title":"\"인생 넘버원 회식\"…'보고타', 송중기·이희준 케미 빛날까 [종합]","contents":"배우 송중기는 '보고타: 마지막 기회의 땅'을 촬영하며 '연기자 인생 넘버원 회식'을 했다고 밝혔다. 카메라 밖 출연진의 케미스트리는 '보고타: 마지막 기회의 땅'에도 녹아들었다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서는 영화 '보고타: 마지막 기회의 땅'의 오픈토크가 진행됐다. 이 자리에는 김성제 감독과 송중기 이희준 권해효 김종수가 참석했다. '보고타: 마지막 기회의 땅'은 콜롬비아 보고타를 배경으로 한다. 김 감독은 \"지구 반대편으로 간 한국인들의 이야기다. 익숙한 곳이 아니다. 한국인들이 봤을 때 낯선 이미지를 그 나라 사람처럼 찍고 싶었다. 우리 배우들이 그 나라 영화에 출연하는 것 같은 느낌으로 찍었을 때 공기, 느낌이 살아날 듯했다\"고 말했다. 이어 \"감탄이 나오는 풍광을 찾아 다니진 않았다. 이미지가 일종의 캔버스가 되고, 내 배우들이 그 안에서 그림이 되는 것 같은 기분들에 대해 고민했다. 배우들이 '영화를 보는데 그때의 냄새, 공기의 차가움이 생각 난다","link":"https://m.entertain.naver.com/movie/article/469/0000826237","retrieved":1728032995220},{"title":"변우석 인생 영화 ‘노트북’ 20주년 맞아 재개봉","contents":"'노트북'이 대세 셀럽들의 인생 영화로 거론되며 다시금 주목 받고 있다. 변우석, 지민, 에스쿱스, 원필 등 스타들이 인생 영화로 손꼽은 영화 '노트북'은 10월 9일 개봉 20주년을 맞아 극장에서 다시 개봉한다. '노트북'은 밝고 아름다운 도시 아가씨 앨리(레이첼 맥아담스)와 그녀에게 첫눈에 반한 시골 청년 노아(라이언 고슬링)의 평생에 걸친 기적 같은 로맨스 영화다. 먼저 드라마 '선재 업고 튀어'로 사랑 받고 있는 배우 변우석이 과거 '선재 업고 튀어' 인터뷰에서 '노트북'을 인생 영화로 꼽은 사실이 알려져 기대감을 높이고 있다. 변우석은 인터뷰에서 ‘선재 앓이’ 열풍에 대해 “아무래도 류선재의 소나무 같은 모습이 매력적으로 다가가지 않았나 생각한다”고 전한 데 이어 “영화 '노트북'이 제 인생 영화일 정도로 한 사람을 위해 모든 것을 바치는 캐릭터를 꼭 한번 해보고 싶었는데, 선재가 그런 인물이라 좋았다”며 '노트북'에 대한 애정을 드러냈다. 또한 세븐틴 리더 에스쿱스 역시","link":"https://m.entertain.naver.com/movie/article/609/0000905136","retrieved":1728032995222},{"title":"'무도실무관' 김우빈, 글로벌 인기 ing [공식]","contents":"배우 김우빈의 글로벌 인기는 계속된다. 2일 넷플릭스 공식 톱10 웹사이트 집계에 따르면 넷플릭스 영화 '무도실무관'은 지난 9월 23일부터 29일까지 총 510만 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하며 3주 연속 글로벌 톱10 영화(비영어) 부문 1위를 지켰다. 또한 '무도실무관'은 홍콩, 인도네시아, 일본, 필리핀, 브라질, 페루, 독일 등 46개국 톱10 리스트에 이름을 올리며 여전한 글로벌 인기를 실감케 했다. 지난달 13일 공개된 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도가 보호관찰관 김선민의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 무도실무관으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 김우빈은 우연한 기회로 무도실무관이 된 열혈 청춘 이정도 역을 맡아 또 한 번 새로운 변신을 이루어냈다. 김우빈의 압도적인 피지컬과 비주얼은 도합 9단 유단자 이정도 그 자체였으며, 김우빈이","link":"https://m.entertain.naver.com/movie/article/108/0003270580","retrieved":1728032995226},{"title":"송중기 \"'보고타', 배우 인생 넘버원 회식 자리…댄스 배틀 붙어\"","contents":"배우 송중기가 영화 '보고타: 마지막 기회의 땅'에서 한 회식이 배우 인생 중 가장 재밌는 회식이었다며 에피소드를 전했다. 송중기는 4일 오후 부산 해운대구 영화의전당 야외무대에서 진행된 영화 '보고타: 마지막 기회의 땅'(감독 김성제)의 오픈토크에서 \"코로나19 사태가 터지기 전까지 나는 콜롬비아 분들의 흥이 너무 좋았었다\"라며 \"이렇게 긍정적이고 행복한 사고로 일상생활을 영위하시는구나 싶더라\"라고 말했다. 이어 \"일례로 선배님들과 같이 한국 스태프와 콜롬비아 스태프가 회식한 적이 있다, 짧지만 내 배우 인생에서 넘버원 회식 자리였다\"며 \"갑자기 한국 팀 콜롬비아 팀 댄스 배틀 붙어서 김종수 선배님은 '잘못한 만남' 춤을 추시고 콜롬비아 스태프들은 갑자기 살사를 췄다\"고 밝혀 웃음을 자아냈다. 그러면서 송중기는 \"콜롬비아 스태프들의 흥이 현장을 채워주셨다\"고 덧붙였다. '보고타: 마지막 기회의 땅'은 희망 없는 인생들이 마지막으로 선택한 곳, 콜롬비아의 보고타에서 밀수 시장에 뛰어","link":"https://m.entertain.naver.com/movie/article/421/0007824945","retrieved":1728032995227},{"title":"미겔 고메스 감독 \"현실과 환상 다 보여주는 게 영화의 미덕\"","contents":"'그랜드 투어'로 부산국제영화제 초청…전작 6편 특별전도 열려 \"영화는 현실과 판타지를 모두 보여줄 수 있습니다. 그게 영화의 미덕이지요. 저는 늘 이 두 가지를 함께 놓고서 작품을 만들고 싶습니다.\" 포르투갈 출신 감독 미겔 고메스는 4일 부산 신세계백화점 센텀시티점 문화홀에서 열린 기자간담회에서 자신의 영화관을 이렇게 설명했다. 그는 신작 '그랜드 투어'가 제29회 부산국제영화제 갈라 프레젠테이션 부문에 초청돼 영화제에 참석 중이다. '그랜드 투어'는 앞서 5월 고메스 감독에게 칸국제영화제 감독상을 안긴 작품으로, 1918년 미얀마 양곤에 사는 영국 공무원 에드워드가 결혼을 앞두고 도망치자 약혼녀 몰리가 그를 쫓는 과정을 그린다. 극영화와 다큐멘터리가 합쳐진 듯한 형식이 특징이다. 고메스 감독은 \"시나리오를 쓰기 전에 아시아를 다니며 촬영부터 했다\"며 \"그 이미지에 반응해서 픽션을 썼다\"고 돌아봤다. 이 영화는 배경이 되는 국가가 바뀔 때마다 내레이션으로 나오는 언어도 함께 바뀌","link":"https://m.entertain.naver.com/movie/article/001/0014965003","retrieved":1728032995228},{"title":"[팝's현장]'나저씨' 감독, 故이선균 사건에 울분 \"범죄 아닌데 대중에 거슬려..조금 더 기회 줬으면\"","contents":"김원석 감독이 故 이선균 사건 관련 일침을 날렸다. 제29회 부산국제영화제 '스페셜 토크: 고 이선균을 기억하며'가 4일 오후 부산 해운대구 롯데시네마 센텀시티점에서 열려 tvN 드라마 '나의 아저씨' 김원석 감독과 배우 박호산, 송새벽이 참석했다. 이날 김원석 감독은 \"말도 안 되는 기사 낸 언론 그리고 경찰, 검찰은 대중이 용인하기 때문에 그럴 수 있었던 것 같다\"며 \"미디어산업 시대 대중은 절대적 강자라는 걸 잘 아시는 것 같다\"고 자신의 생각을 전했다. 이어 \"자르기 전에 조금 더 기회를 주시면 좋겠다\"며 \"범죄도 아니고 증거도 없는 상태에서 대중에게 거슬리는 상태가 된 거다\"고 덧붙였다. 또한 김원석 감독은 \"조금 더 신중하셨으면 좋겠다. 사실 절대 강자는 여러분이다\"며 \"배우들은 되게 나약한 사람이다. 여러분의 지지와 성원 없으면 존재 못한다\"고 당부했다. 그러면서 \"말도 안 되는 일이다\"며 \"허위수사 유출한 분들을 응징해야 하지 않나 싶다\"고 강조했다. 제29회 부산국제","link":"https://m.entertain.naver.com/movie/article/112/0003723963","retrieved":1728032995230},{"title":"‘그랜드 투어’의 거장 미겔 고메스 감독 기자회견 가져","contents":"4일 해운대구 신세계백화점 센텀시티점 문화홀에서는 제29회 부산국제영화제(BIFF) 갈라 프레젠테이션 섹션에 초청된 ‘그랜드 투어’ 미겔 고메스 감독의 기자회견이 개최됐다. 올해 처음 BIFF를 방문한 미겔 감독은 “북경에서 부산에 왔다. 호텔에서 해안을 봤는데 마치 브라질의 리우데자네이루 같은 느낌을 받았다”는 첫인상을 전했다. 이어 “BIFF에 대해서는 많은 이야기를 들었고, 아시아 최대라는 말을 들었는데 큰 규모여서 놀랐다. 영화제가 어떠한 곳이어야 한다는 것을 제시한 듯하다”고 BIFF에 대해 찬사를 보냈다. 지난 5월 칸영화제에서 감독상을 수상한 작품이기도 한 ‘그랜드 투어’는 1917년 미얀마(버마) 양곤의 영국인 공무원 에드워드가 약혼녀 몰리와의 결혼을 앞두고 아시아의 여러 나라로 도망치고, 몰리가 그의 뒤를 쫓으면서 벌어지는 일을 다룬다. 서머셋 모옴의 한 소설을 읽고 이 영화를 시작했다고 밝힌 미겔 감독은 “이 이야기가 어떻게 보면 두 남녀의 이야기가 ‘톰과 제리’","link":"https://m.entertain.naver.com/movie/article/658/0000085093","retrieved":1728032995232},{"title":"BIFF 찾은 영화 ‘보고타: 마지막 기회의 땅’ 주역들[TEN포토]","contents":"김성제 감독, 송중기, 이희준, 권해효, 김종수가 4일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 영화 ‘보고타: 마지막 기회의 땅’ 야외무대인사 오픈토크 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/movie/article/312/0000682971","retrieved":1728032995234},{"title":"[2024 BIFF] 김원석 감독 \"故 이선균 관련 응징해야... 내가 너를 안다\" 소신발언","contents":"4일 오후 2시 부산 해운대구 롯데시네마 센텀시티점에서는 드라마 '나의 아저씨'의 '스페셜 토크: 고 이선균을 기억하며'가 진행되었다. 이날 행사에는 김원석 감독과 박호산, 송새벽 등이 참석했다. 김원석 감독은 \"제목의 '아저씨'의 의미가 좋지 않다는 걸 몰랐다. 당시에는 잠재적 범죄자나 개저씨의 의미로 아저씨가 느껴질수 있다더라. 이 제목은 누군가의 소중한 아저씨가 된다는 의미인데 일부에서는 의심하더라. '나의 키다리 아저씨' '나의 사랑 나의 신부' 처럼 사랑 이야기인가 질문할수 있다 생각하고 작가가 제목을 정했을 거라 생각했다. 그걸 끝까지 바꾸지 않고 갔을때의 공격과 비난을 생각하면 심각하게 고민했을 것.\"이라 이야기하면서 \"여전히 '나의 아저씨'로 제목을 지었을 것\"이라며 작품의 제목에 대한 애정을 드러냈다. 김원석 감독은 \"드라마 방송 초반에 기자평까지 안 좋았다. 거의 범죄드라마 같았다. 이선균이 범죄자냐고 묻더라. 그런데 4회부터 이해해주는 분 늘어나고 좋은 드라마로","link":"https://m.entertain.naver.com/movie/article/408/0000237807","retrieved":1728032995237},{"title":"[29th BIFF] “배우 얼굴이 스펙터클”…‘보고타’ 송중기→이희준 등장에 ‘후끈’ [종합]","contents":"‘보고타’ 팀이 부산국제영화제를 뜨겁게 달궜다. 4일 오후 부산 해운대구 영화의 전당에서는 제29회 부산국제영화제(BIFF) ‘한국영화의 오늘-스페셜 프리미어’ 섹션에 초청된 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’) 무대인사가 열렸다. 이 자리에는 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석했다. ‘보고타’는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화. BIFF 상영작 예매 오픈 이후 GV 및 일반 상영 회차가 전석 초스피드 매진을 기록했다. 이날 김 감독은 “‘보고타’는 생경한 땅에 떨어진 사람들의 이야기이기도 하지만, 인물의 감정에 훨씬 집중하는 이야기”라고 소개하며 “배우들을 통해서 이야기를 따라가다 보면 각자 인물의 감정에 젖을 수 있는 그런 영화가 됐으면 했다”고 연출 계기를 밝혔다. 그러면서 김 감독은 관전포인트로도 배우들의 열연을 꼽았다. “배우가 연기하는","link":"https://m.entertain.naver.com/movie/article/241/0003384035","retrieved":1728032995240},{"title":"김원석 감독 \"故이선균, 범죄도 아닌데 기회 줬어야…무슨 짓 했대도 믿어\"[2024BIFF]","contents":"김원석 감독이 고 이선균을 추억하는 스페셜 토크에 나서며 거침없는 발언으로 눈길을 모았다. 송새벽과 김원석 감독은 4일 오후 부산 해운대구 롯데시네마 센텀시티에서 열린 스페셜 토크 '고 이선균 배우를 기억하며' 프로그램으로 드라마 '나의 아저씨' GV(관객과의 대화) 행사에 참여했다. 스페셜 토크 '고 이선균 배우를 기억하며'는 올해 부산국제영화제에서 준비한 특별기획 프로그램 '고운 사람, 이선균'의 일환이다. 제29회 부산국제영화제는 고 이선균을 올해의 한국 영화 공로상 수상자로 선정하고 이같은 프로그램을 마련했다. 이번 영화제에는 이선균의 출연작 '파주', '우리 선희', '기생충', '나의 아저씨', 유작 '행복의 나라'까지 대표작 6편이 상영된다. 이날 김원석 감독은 \"당시 일 때문에 장례식에 가지 못했다. 이선균을 추모하는 행사는 이게 시작이라고 생각한다. 계속되어야 한다. 이선균이 어떤 사람이었는지 기억하는 행사가 다양한 방향으로 있을 거라고 생각한다\"고 밝혔다. 이어 \"","link":"https://m.entertain.naver.com/movie/article/477/0000515050","retrieved":1728032995243},{"title":"송중기·이희준, 훈내 진동 인사","contents":"배우 송중기와 이희준(오른쪽)이 4일 부산 해운대구 BIFF 야외무대에서 열린 영화 ‘보고타’ 오픈토크 행사에 참석해 인사를 하고 있다. 2024.10.4/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007824926","retrieved":1728032995244},{"title":"부산영화제 찾은 '보고타' 팀","contents":"배우 송중기(왼쪽부터)와 이희준, 김성제 감독, 권해효, 김종수가 4일 부산 해운대구 BIFF 야외무대에서 열린 영화 ‘보고타’ 오픈토크 행사에 참석해 인사를 하고 있다. 2024.10.4/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007824925","retrieved":1728032995246},{"title":"'보고타' 송중기, 권해효·김종수와 뽀뽀한 사연","contents":"배우 송중기가 '보고타: 마지막 기회의 땅'으로 만난 권해효 김종수와 볼뽀뽀를 했다고 밝혔다. 콜롬비아 스태프들의 경직되지 않은 분위기에 부러움을 느꼈다는 이야기도 전했다. 4일 부산 해운대구 영화의전당 BIFF 야외무대에서는 영화 '보고타: 마지막 기회의 땅'의 오픈토크가 진행됐다. 이 자리에는 김성제 감독과 송중기 이희준 권해효 김종수가 참석했다. 송중기는 19세에 보고타에 도착, 밑바닥에서 시작해 상권을 쥐락펴락하며 정상에 우뚝 서기까지 파란만장한 일대기를 선보일 국희 역을 소화했다. 그는 처음 대본을 받았을 때를 떠올리며 \"새로운 환경에서 인물들의 찐득한 호흡을 선배님들과 함께 하고 싶었다\"고 이야기했다. 또한 볼뽀뽀 일화를 전해 눈길을 끌었다. 그는 \"현장에서 콜롬비아 스태프들끼리 어르신이든 막내든 상관없이 이름 부르며 볼뽀뽀를 하더라. 그 문화가 좋은 것 같았다. 우리에겐 경직돼 있는 문화가 있다. 그래서 '우리도 볼뽀뽀를 해보자' 싶었다\"고 말했다. 이어 \"나랑 해효 형","link":"https://m.entertain.naver.com/movie/article/469/0000826233","retrieved":1728032995249},{"title":"故이선균 추모 더는 강요하지 마세요 [연예기자24시]","contents":"“범죄를 저질렀어도 기회를 줄 수 있는데 이건 범죄도 아닌데, 범죄 증거도 없는 상황에서 대중에게 거슬리는 상대가 된 거죠. 대중이 외면하고 지탄의 대상이 되는 사람은 얼마나 힘들까요?” 그 결말이 비극이었기에, 그 자체로 안타웠기에 그저 모두 고개만 숙일 뿐이었다. 누군가의 찐형이었고, 누군가의 진짜 아저씨였으며, 의지했던 동료요, 존경했던 선배 혹은 자랑스러운 후배였던 고(故) 배우 이선균. 그래서 오롯이 존중했다. 저마다의 상처가 깊고 그 종류도 시각도 다르지만, 고인을 둘러싼 일련의 사태에 여전히 여러 시선이 공존함에도 침묵했다. 하지만 업계 내빈 행사가 아닌 한국 콘텐츠를 사랑하는 모든 이들의, 시민과 함께하는 축제의 자리에서 계속되는 울분 토로, 과연 적절할까. 부산국제영화제 초반인 4일 부산 롯데시네마 센텀시티점에서 고(故) 이선균을 추모하는 특별 기획 프로그램 ‘고운 사람, 이선균’의 일환으로 ‘나의 아저씨’ 스페셜 토크가 열렸다. 영화 ‘끝까지 간다’, ‘기생충’,","link":"https://m.entertain.naver.com/movie/article/009/0005374401","retrieved":1728032995252},{"title":"‘보고타’ 송중기 “코로나로 5년 만에 개봉, 마음고생했다”[BIFF]","contents":"송중기가 ‘보고타: 마지막 기회의 땅’에 개봉을 앞둔 소감을 밝혔다. 4일 오후 부산 해운대 영화의전당에서 제29회 부산국제영화제에 초청된 영화 ‘보고타: 마지막 기회의 땅’(이하 보고타) 오픈 토크가 열렸다. 김성제 감독과 배우 송중기 이희준 권해효 김종수가 참석했다. 송중기는 “해마다 부산국제영화제를 통해 작품을 보여드리게 돼 감사하다”며 “코로나 사태가 터지기 직전까지 콜롬비아에 있었다. 가장 기억에 남는 건 콜롬비아 분들의 흥이었다. 이렇게 긍정적이고 행복한 사고로 일상생활을 영위하는구나 싶었다”고 말했다. 그러면서 “한국 스태프들, 현지 스태프들 다 같이 회식한 적이 있는데 저의 배우 인생에서 넘버 원 회식 자리였다. 한국팀과 콜롬비아팀의 댄스 배틀이 붙었다”며 “다시 가고 싶다. 이 영화가 많은 사랑을 받아 콜롬비아에서 무대인사를 할 날이 오기를 바란다”고 이야기했다. 또 송중기는 “촬영을 시작한 게 2019년이다. 근데 아무도 예상하지 못한 코로나 사태가 오면서 잠깐 어","link":"https://m.entertain.naver.com/movie/article/009/0005374400","retrieved":1728032995254},{"title":"\"'고독한 미식가' 찍나?\" 물떡 먹는 고로상, 해운대 포착…알찬 BIFF 나들이","contents":"부산국제영화제를 찾은 '고독한 미식가' 마츠시게 유타카의 전통시장 체험 모습이 공개됐다. 4일 미디어캐슬은 공식 계정을 통해 \"고로상 부산 해운대 구남로 광장 전통시장 등장! 미식가라면 반드시 맛봐야 하는 부산 길거리 음식을 체험해 봤다고\"라며 마츠시게 유타카의 부산 나들이 모습을 게재했다. 공개된 사진에는 제29회 부산국제영화제 개막을 맞아 부산을 찾은 일본 배우 마츠시게 유타카가 부산 전통시장 곳곳을 돌며 관광을 즐기는가 하면 꼬챙이에 꽂힌 부산 명물 물떡, 벌집 아이스크림 등 길거리 음식을 맛보며 즐거워하는 모습이 담겼다. 일본 드라마 '고독한 미식가'의 주인공 고로 상으로 한국 팬들에게도 잘 알려진 마츠시게 유타카는 그 극장판인 '고독한 미식가 더 무비'의 감독 겸 주연으로 올해 부산국제영화제를 찾았다. '고독한 미식가 더 무비'는 제29회 부산국제영화제 오픈시네마 초청작으로 초청됐다. 마츠시게 유타카는 개막식을 시작으로 각종 인터뷰와 관객과의 만남 등을 소화하며 바쁜 일정을","link":"https://m.entertain.naver.com/movie/article/477/0000515047","retrieved":1728032995259},{"title":"송중기 \"마음고생 했다…5년 만에 개봉하게 된 '보고타', 소개할 수 있어 기뻐\" [BIFF]","contents":"배우 송중기가 '보고타: 마지막 기회의 땅' 개봉이 늦어져 마음고생했다고 밝혔다. 4일 부산 해운대구 우동 영화의전당 야외극장에서 제29회 부산국제영화제 '보고타: 마지막 기회의 땅' (이하 '보고타')오픈토크 행사가 열렸다. '보고타: 마지막 기회의 땅'은 희망 없는 인생들이 마지막으로 선택한 곳, 콜롬비아의 보고타. 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화. 제29회 부산국제영화제 '한국영화의 오늘 – 스페셜 프리미어' 섹션에 공식 초청됐다. 송중기는 19세의 나이에 보고타에 이민을 온 후 밑바닥에서 시작해 보고타의 상권을 쥐락펴락하며 정상에 우뚝 서기까지 파란만장한 삶을 사는 국희 역을 맡았다. 이날 송중기는 \"해마다 부산국제영화제에 작품을 소개할 수 있어서 감사하고 겸손해진다. 어떻게 보실지 떨리고 긴장된다\"라고 소감을 전했다. 그러면서 \"2019년도에 촬영을 시작한 작품인데, 아무도 예상하지 못한 코로나 사태를 겪으면서 어려운 상황도","link":"https://m.entertain.naver.com/movie/article/312/0000682967","retrieved":1728032995260},{"title":"'보고타' 이희준 \"이번 캐릭터? 타이트한 짧은 바지에 노출 항상 있어\" [29th BIFF]","contents":"배우 이희준이 자신이 맡은 수영 역에 대한 분석을 전했다. 4일 부산 해운대구 영화의 전당 BIFF 야외무대에서 제29회 부산국제영화제(29th BUSAN International Film Festiva, 이하 부국제) 영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 오픈토크가 진행됐다. 행사에는 김성제 감독을 비롯해 배우 송중기, 이희준, 권해효, 김종수가 출연했다. '보고타'는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 작품. 영화 '혈의 누'를 공동집필하고 '소수의견'을 연출한 김성제 감독이 메가폰을 잡았다. 이희준은 대기업 상사 주재원으로 콜롬비아에 온 후, 탁월한 생존력과 수완을 밑천으로 보고타의 상인들 사이에서 성공적으로 자리 잡은 수영 역을 맡았다. 그는 수영에 대해 \"주로 타이트한 짧은 반바지를 많이 입고 노출이 항상 있다. 그리고 콧수염이 있는데 원래 대본에도 있었지만 나도 배우로","link":"https://m.entertain.naver.com/movie/article/117/0003876629","retrieved":1728032995264},{"title":"'보고타' 빛나는 주역들","contents":"배우 송중기(왼쪽부터)와 이희준, 김성제 감독, 권해효, 김종수가 4일 부산 해운대구 BIFF 야외무대에서 열린 영화 ‘보고타’ 오픈토크 행사에 참석해 인사를 하고 있다. 2024.10.4/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007824902","retrieved":1728032995266},{"title":"송중기 \"'보고타' 5년 전에 찍었는데 이제야 인사, 마음고생 했다\"[2024BIFF]","contents":"배우 송중기가 영화 '보고타: 마지막 기회의 땅'을 뒤늦게 개봉하게 된 소감을 전했다. 4일 부산 영화의전당 야외극장에서 제29회 부산국제영화제 초청작 영화 '보고타: 마지막 기회의 땅' 오픈토크가 진행됐다. 이날 현장에는 배우 송중기, 이희준, 권해효, 김종수, 김성제 감독이 참석했다. '보고타: 마지막 기회의 땅'은 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린다. 이날 송중기는 \"콜롬비아에서 코로나 사태가 터지기 전까지 있었다. 콜롬비아 분들의 흥이 너무 좋았다. 빨리 다시 가고 싶다. 영화가 사랑을 받아서 콜롬비아 가서 무대 인사를 하고 싶다\"고 밝혔다. 또한 \"그리움은 기본 바탕에 깔려 있다. 촬영을 시작한 게 2019년이다. 근데 아무도 예상하지 못한 코로나 사태가 오면서 잠깐 어려운 상황도 있었다\"며 \"거의 햇수로는 5년 전에 찍은 영화를 이제야 인사 드린다\"고 털어놨다. 그러면서 \"나름대로","link":"https://m.entertain.naver.com/movie/article/477/0000515045","retrieved":1728032995268},{"title":"‘Hong Kong Films @ Busan 2024’ 개막…홍콩 영화 창의성 선보이며 국제 협력 기회 창출","contents":"홍콩 영화 발전국, 홍콩 문화창의산업진흥원, 홍콩 무역발전국(홍콩 무발국)이 공동 주최하는 ‘Hong Kong Films @ Busan 2024’ 행사가 10월 5일부터 8일까지 4일간 한국 부산에서 열리는 ‘아시아콘텐츠&amp;필름마켓(ACFM)’에서 개최된다. 이번 행사는 부산국제영화제 기간 중 진행되며, 홍콩 영화 산업을 전 세계 영화 산업 종사자들에게 홍보하고 교류를 촉진하기 위한 다양한 프로그램이 마련될 예정이다. 한국 부산 ‘아시아콘텐츠&amp;필름마켓(ACFM)’은 매년 부산국제영화제 기간 동안 열리는 국제적인 영화 산업 행사로, 전 세계 영화계의 주요 인사들이 모이는 자리다. 올해 ‘Hong Kong Films @ Busan 2024’에서는 홍콩 영화 산업을 알리기 위해 다양한 전시와 세미나, 마스터 클래스, 네트워킹 행사 등이 진행되어 종사자들에게 소중한 교류 및 상담의 플랫폼을 제공할 예정이다. 특히, 홍콩의 밤’ 행사는 4일 밤 먼저 열리며, 업계 주요 인사들과의 만남을 통해","link":"https://m.entertain.naver.com/movie/article/119/0002878451","retrieved":1728032995270},{"title":"송중기, 강아지 미소","contents":"배우 송중기가 4일 부산 해운대구 BIFF 야외무대에서 열린 영화 ‘보고타’ 오픈토크 행사에 참석해 인사를 하고 있다. 2024.10.4/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007824898","retrieved":1728032995271},{"title":"[2024 BIFF] '보고타' 권해효 \"연기 위해 콜롬비아의 다양한 욕 공부, 다 써먹지 못했다\"","contents":"4일 낮 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 이날 행사에는 '보고타: 마지막 기회의 땅'의 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석해 작품에 대해 이야기했다. 권해효는 \"한인회 보스 박병장 역할, 제가 맡은 인물은 변화를 두려워하는 사람이라 생각했다. 하지만 상대 배우를 만나야 캐릭터가 완성된다 생각해 현장에서 만들어갔다. 타인의 눈을 통해 새로운 세계를 만나게 되는데 저 역시 영화 찍을 때 그런 느낌이 들어서 현장에 부딪히려 했다\"며 캐릭터를 설명했다. 권해효는 \"먼 나라였다. 내가 아는 콜롬비아는 커피의 나라라는 말이 나오는데 저희도 정보없이 갔는데 저의 편견이 많이 깨진 공간이다. 중남미는 더울 줄 알았는데 백두산보다 높은 곳에 위치한 보고타는 영상 12~17도로 시원하더라. 정말 이국적인 곳이었다. 처음 갔을 때 운동해보겠다고 달리기 해봤는데 해발 높아서 10분도 안되서 지쳐서 돌아왔다.\"라며 보고타","link":"https://m.entertain.naver.com/movie/article/408/0000237805","retrieved":1728032995274},{"title":"[29th BIFF] ‘보고타’ 이희준 “콜롬비아 촬영, 기관총 든 가드와 늘 동행”","contents":"배우 이희준이 콜롬비아 촬영 비하인드를 털어놨다. 4일 오후 부산 해운대구 영화의 전당에서는 제29회 부산국제영화제 ‘한국영화의 오늘-스페셜 프리미어’ 섹션에 초청된 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’) 무대인사가 열렸다. 이 자리에는 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석했다. 이날 이희준은 콜롬비아 촬영 당시를 회상하며 “콜롬비아 사람들은 걸어 다니면서도 춤을 춘다. 저도 휴차 날 살사 댄스 학원에 다녔다. 제가 뭘 배우는 걸 좋아해서 그랬다”고 말했다. 하지만 좋았던 만큼 위험하기도 했다고. 이희준은 “콜롬비아가 위험한 나라다. 그래서 기관총을 든 가드와 늘 함께 움직여야 했다. 저희는 호텔 2동이 있는 곳에만 있었다. 종로1가에 갇힌 느낌이었다. 그런 어려움이 있었다”고 털어놨다. 한편 ‘보고타’는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화다. 부산=","link":"https://m.entertain.naver.com/movie/article/241/0003384032","retrieved":1728032995276},{"title":"[2024 BIFF] '보고타' 송중기 \"영화 속 이희준, 나에겐 브래드피트 보다 멋져\"","contents":"4일 낮 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 이날 행사에는 '보고타: 마지막 기회의 땅'의 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석해 작품에 대해 이야기했다. 송중기는\"요즘 해마다 부산영화제에서 여러분께 작품을 소개할 수 있어서 감사하고 겸손해진다. 올해는 '보고타'다. 긴장되고 떨린다. 보러 와주셔서 마음 속 깊숙히 감사하다\"며 인사했다. 송중기는 \"처음 시나리오 봤을 때 새로운 환경에서 찐득한 인물 간의 호흡을 선배들과 해보고 싶었다. 감독님의 '소수의견'을 뒤늦게 보고 좋은 작품이라 생각했었고 '나르코스'라는 작품에 꽂혀있을 때였다. 그때 감독님이 대본을 주셨고 콜롬비아 보고타에서 촬영을 하고 한국인의 갈등을 보여준 이야기라는 것이 친근하게 다가왔다. 그런 결정을 한 덕분에 대단한 선배들과 호흡 맞출 기회가 있었고 그래서 이 작품이 인연이라 생각들었다.\"며 이 작품을 선택한 이유를 밝혔다. 송중기는 보고","link":"https://m.entertain.naver.com/movie/article/408/0000237804","retrieved":1728032995294},{"title":"[2024 BIFF] '보고타' 김성제 감독 \"배우들의 얼굴 변화가 스펙타클한 작품\"","contents":"4일 낮 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 이날 행사에는 '보고타: 마지막 기회의 땅'의 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석해 작품에 대해 이야기했다. 김성제 감독은 \"많은 사람들이 저희 영화와 배우를 보러 와 주셔서 감사하다\"고 인사했다. 김성제 감독은 \"2015년 '소수의견'이라는 영화로 부산에 왔었다. 그 영화는 사건의 영화였다. 두 청년의 죽음을 둘러싼 사건의 영화였는데 많은 인물이 나왔고 그 인물을 두 시간 안에 담아내는 게 내 솜씨로는 버거웠다. 그래서 인물에 집중하는 플롯과 서사에 대한 고민을 했고 그런 의미에서 이 영화는 생경한 땅에 떨어진 사람들의 이야기이기도 하지만 인물의 감정에 집중하는 이야기다. 배우들을 통해 이야기를 따라가다 보면 인물의 감정에 젖을 수 있는 영화가 되길 바란다\"며 이 영화를 만들게 된 이유를 소개했다. 김성제 감독은 \"연출하는데 있어서 저는 캐스팅을 성사시키는","link":"https://m.entertain.naver.com/movie/article/408/0000237803","retrieved":1728032995295},{"title":"극장 재개봉 명화, 잔잔한 흥행 이끈다","contents":"영화 '비긴 어게인' '원스' 등 이달에만 과거작 9편 재상영 팬데믹 이전보다 3배로 늘어 고화질·특수음향으로 재탄생 침체된 극장가에 새로운 활기 음악 영화 '비긴 어게인'(2014)의 감미로운 음악이 다시 극장가에 울려퍼지고 있다. 개봉 10주년을 맞아 지난달 18일 재개봉하면서다. '비긴 어게인'은 10년 전 작품임에도 개봉 9일 만에 누적 관객 10만명을 넘어섰고, 개봉 첫주 주요 신작들을 누르고 '베테랑2'에 이어 박스오피스 2위를 차지하며 국내 관객들을 또 한 번 사로잡았다. 싱어송라이터 그레타(키라 나이틀리)와 스타가 된 이후 변해버린 남자친구 데이브(애덤 러빈)를 둘러싼 음악과 사랑 이야기로, 더욱 생생해진 음향으로 관객들의 호평을 받고 있다. 최근 OTT(온라인동영상서비스)를 중심으로 콘텐츠 소비 트렌드가 바뀌면서 영화업계가 크게 위축된 가운데, 과거 흥행작을 재개봉하는 사례가 늘고 있다. 관객들에게는 향수를 불러일으킴과 동시에 명작을 다시 극장에서 볼 수 있는 희소","link":"https://m.entertain.naver.com/movie/article/009/0005374394","retrieved":1728032995295},{"title":"[29th BIFF] ‘보고타’ 송중기 “현장에서 볼뽀뽀 인사, 어색했다”","contents":"배우 송중기가 ‘보고타’ 촬영 에피소드를 전했다. 4일 오후 부산 해운대구 영화의 전당에서는 제29회 부산국제영화제 ‘한국영화의 오늘-스페셜 프리미어’ 섹션에 초청된 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’) 무대인사가 열렸다. 이 자리에는 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석했다. 이날 송중기는 콜롬비아 현지 촬영 당시를 회상하며 “콜롬비아 현장은 한국보다 더 자유로운 분위기다. 서로 편하게 부르고 볼 뽀뽀 하면서 인사하고 그랬다”고 운을 뗐다. 송중기는 “그걸 보고 우리도 그렇게 해보자고 했다. 아무래도 우리나라 현장은 ‘선배님 오셨습니까’ 하는, 약간 경직된 문화이지 않으냐. 그래서 권해효, 김종수 선배와 우리도 볼 뽀뽀해 보자고 했다”고 말했다. 이어 송중기는 “실제로 권해효, 김종수 선배와 볼 뽀뽀를 해봤다. 근데 못 하겠더라. 너무 어색했다”고 떠올렸고, 이희준은 “이성과는 볼 뽀뽀가 괜찮은데 동성과는 어려웠다”고 거들어 웃음을 안겼다.","link":"https://m.entertain.naver.com/movie/article/241/0003384031","retrieved":1728032995295},{"title":"'더러운 돈' 정우X김대명X박병은, '채널 십오야'→'인생84' 유튜브 홍보 스타트","contents":"범죄 영화 '더러운 돈에 손대지 마라'(김민수 감독, 리양필름 제작)가 4일 유튜브 채널 '채널 십오야', 6일 '인생84'로 관객들과 만난다. 먼저, 정우와 김대명, 박병은이 4일 오후 6시에 '채널 십오야'에 출연한다. 실력파 배우들의 첫만남으로 화제를 모은 '더러운 돈에 손대지 마라'의 세 배우는 '더러운 돈'으로 엮인 세 명의 형사 캐릭터 소개, 촬영 비하인드, 함께 연기한 소감 등 관객들이 궁금해할 만한 여러 가지 주제를 생생하게 풀어내며 영화에 대한 기대감을 한껏 끌어올릴 예정이다. 이들은 긴장감 넘치는 영화 속 분위기와는 반전된 편안한 분위기에서 솔직하고 담백한 입담을 통해 색다른 케미와 시너지를 선사할 것으로 기대를 모은다. 6일 오후 6시에는 정우가 '인생84'에 출연, 기안84와 신선한 만남을 가진다. 낮에는 수사, 밤에는 뒷돈 챙기는 부업을 하는 형사 명득 역의 정우는 '더러운 돈에 손대지 마라'에 대한 다양한 이야기를 나눌 예정이다. 여기에 영화에 대한 이야기뿐","link":"https://m.entertain.naver.com/movie/article/076/0004200297","retrieved":1728032995302},{"title":"[29th BIFF] ‘보고타’ 송중기 “스페인어 연기, ‘뽀로로’만 연습”","contents":"배우 송중기가 스페인어 연기에 도전한 소감을 전했다. 4일 오후 부산 해운대구 영화의 전당에서는 제29회 부산국제영화제 ‘한국영화의 오늘-스페셜 프리미어’ 섹션에 초청된 영화 ‘보고타: 마지막 기회의 땅’(이하 ‘보고타’) 무대인사가 열렸다. 이 자리에는 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석했다. 이날 송중기는 극 중 스페인어로 연기한 것을 두고 “처음에 걱정을 많이 했다. 평소에 쓰지 않은 언어를 배워서 하는 게 쉽지 않다는 걸 알았다. 근데 막상 해보니 너무 재밌었다. 걱정이 다 날아갔다”고 떠올렸다. 이어 “제가 선생님과 공부하면서 느낀 건 스페인어는 너무 아름다웠다. 그게 느껴지니까 어렵다는 생각은 사라지고 즐기고 있더라. 말의 리듬, 소리, 억양이 너무 예뻐서 지금도 그 대사들을 외운다”며 애정을 드러냈다. 다만 송중기는 “하나 어려웠던 게 특정 발음이 안 됐다. 그래서 스페인어 선생님이 계속 저보고 ‘뽀로로 해보라’고 했다. 근데 아직도 발음이 잘","link":"https://m.entertain.naver.com/movie/article/241/0003384030","retrieved":1728032995303},{"title":"[2024 BIFF] '보고타' 김종수 \"내 대사 '나 주라' 유행어 되길 바래\"","contents":"4일 낮 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 이날 행사에는 '보고타: 마지막 기회의 땅'의 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석해 작품에 대해 이야기했다. 김종수는 \"송중기 아빠 역할을 맡았다. 실패한 가장이다. 한국에서 뿌리를 내린 줄 알았는데 IMF로 뿌리가 흔들렸다. 그걸 보고 큰 국희는 단단한 아버지가 될 거라는 생각을 하게 된다. 평범한 가장이었을 것. 그런데 환멸을 느끼고 새로운 곳에서 잘 해보려 했으나 잘 안 되서 무너지는 게 크다. 배우로서 끝과 끝을 잘 표현하고 싶다는 욕심이 드는 인물이었다.\"며 캐릭터를 설명했다. 김종수는 \"국내에서 촬영했다면 불안했던 인물들의 얼굴이 나왔을까 싶더라. 냄새나 온도까지 담기길 바랬는데 잘 담긴 것 같다. 많은 분들이 영화를 보고 짙은 향을 공유하고 싶다\"며 로케이션을 이야기했다. 김종수는 \"외국 스태프들이 종수라는 발음도 어려워서 그냥 수라고 부르더라.","link":"https://m.entertain.naver.com/movie/article/408/0000237802","retrieved":1728032995310},{"title":"\"고 이춘연 덕분에 제작자로 살아, 한국영화 황금기 만든 맏형\"","contents":"▲  3일 저녁 부산 파라다이스 호텔에서 열린 이춘연 영화인상 시상식에서 인사말 전하는 김동호 전 부산영화제 이사장 ⓒ 부산영화제 제공 \"제작자이자 맏형으로 무슨 일이 있을 때마다 앞장서서 해결했다. 지금같이 한국영화가 어려울 때 이춘연 대표가 많이 아쉽다.\" 3일 저녁 부산 파라다이스호텔에서 열린 이춘연 영화인상 시상식에서 추모사업회를 대표해 단상에 오른 김동호 전 부산영화제 이사장은 지난 2020년 타계한 고 이춘연 영화인회의 이사장을 추모했다. 한국영화의 버팀목이었던 이춘연 영화사 씨네 2000 대표로 수많은 한국영화를 제작했고, &lt;여고괴담&gt; 시리즈를 성공시켰던 이춘연 대표는 1990년대 진보적 영화인들의 큰 형으로서 한국영화의 발전에 큰 발자취를 남겼다. 1994년 올해 30주년이 된 한국영화제작가협회 창립을 주도했으며, 1980년~1990년대 영화운동의 결집했던 영화인회의를 만들었던 한국영화의 버팀목 같은 존재였다. ▲  3일 저녁 부산 파라다이스호텔에서 열린 이춘연상 시상","link":"https://m.entertain.naver.com/movie/article/047/0002447868","retrieved":1728032995318},{"title":"[29th BIFF] 구로사와 기요시는 낡지 않는다…'클라우드'로 보여준 에너지","contents":"1983년 영화 '간다천 음란전쟁'으로 데뷔한 구로사와 기요시 감독은 올해로 데뷔 40년 차가 됐다. 그의 나이 69세. 사회를 바라보는 날카로운 시선과 영화를 찍는 감각만큼은 여전했다. 제29회 부산국제영화제에서 올해의 아시아영화인상을 받은 구로사와는 \"나는 현역\"임을 선언하듯 뜨겁고 강렬한 신작 두 편과 함께 부산을 찾았다. 과거의 영광을 떠올리는 회고전 성격이 아닌 신작 상영으로 자신의 수상을 자축한 것이다. 그가 이번에 가지고 온 영화는 '클라우드'와 '뱀의 길'이다. 이 중 '클라우드'(Cloud)는 거장의 관록을 확인할 수 있는 신작이다. 물건을 헐값에 구매해 웃돈을 얻어 인터넷에 파는 리셀러가 구매자의 타깃이 되면서 벌어지는 일을 그린 영화다. 사회의 폐부를 찌르는 통찰과 인간의 불안한 내면을 극대화하며 스릴을 만들어내는 거장의 솜씨가 돋보인다. 이번 작품은 현재 일본에서 가장 인기 있는 스타라 할 수 있는 스다 마사키를 주인공으로 내세웠다. 구로사와는 3일 국내 언론과","link":"https://m.entertain.naver.com/movie/article/416/0000308512","retrieved":1728032995322},{"title":"[2024 BIFF] '보고타' 이희준 \"콜롬비아에서 휴차 때 마다 살사 배우러 다녔다\"","contents":"4일 낮 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 이날 행사에는 '보고타: 마지막 기회의 땅'의 김성제 감독과 배우 송중기, 이희준, 권해효, 김종수가 참석해 작품에 대해 이야기했다. 이희준은 \"이렇게 좋은 날 오랜 공 들인 영화 '보고타'로 부산에 올 수 있게 되어서 영광이다. 연말에 개봉할 건데 많은 관심 부탁드린다\"며 인사했다. 이희준은 \"대본을 봤을때 역할이 매력적이었다. 결과적으로 콜롬비아 보고타가 한국에서 가장 멀리 떨어진 곳이더라. 그 멀리에 진짜 한국인들이 있고 실제로도 비슷한 사건이 있어서 모티브가 되기도 했다. 그 이야기가 흥미로웠고 마약이 아니라 브라자 팬티를 파는 게 죽고 죽이는 갈등이 있다는 게 매력적이었다. 생존의 갈등을 잘 표현하고 싶었다\"며 이 작품의 어떤 매력에 끌려 참여했는지를 이야기했다. 이희준은 \"타이트한 짧은 반바지를 입고 노출을 항상 한다. 콧수염이 있는데 배우로서 콧수염을 정당화 시키고 싶어","link":"https://m.entertain.naver.com/movie/article/408/0000237801","retrieved":1728032995323},{"title":"송중기 '보고타' 국희왔어요","contents":"배우 송중기가 4일 부산 해운대구 BIFF 야외무대에서 열린 영화 ‘보고타’ 오픈토크 행사에 참석해 캐릭터 설명을 하고 있다. 2024.10.4/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007824890","retrieved":1728032995327},{"title":"김성제 감독, 싱싱한 영화로 탄생중[TEN포토]","contents":"김성제 감독이 4일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 영화 ‘보고타: 마지막 기회의 땅’ 야외무대인사 오픈토크 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/movie/article/312/0000682966","retrieved":1728032995327},{"title":"권해효, 멋진 웃음[TEN포토]","contents":"배우 권해효가 4일 오후 부산 해운대구 영화의전당 BIFF 야외무대에서 영화 ‘보고타: 마지막 기회의 땅’ 야외무대인사 오픈토크 행사에 참석하고 있다.","link":"https://m.entertain.naver.com/movie/article/312/0000682965","retrieved":1728032995327},{"title":"CJ ENM looks to animation, sports as movie theaters struggle","contents":"CJ ENM will stick with its plan to invest 1 trillion won ($750 million) annually in content production despite persistent uncertainties and unfavorable business conditions. Korea's film industry, once one of the world's largest, is still underperforming its pre-pandemic numbers. While many other major markets have largely recovered, the country's 125 million cinema attendees recorded in 2023 totaled just over half the 226 million counted back in 2019, according to the Korea Box Office Informatio","link":"https://m.entertain.naver.com/movie/article/640/0000059727","retrieved":1728032995328},{"title":"송중기 \"회식에서 댄스 배틀 벌어져…배우 인생 중 NO.1\" ('보고타')[BIFF]","contents":"배우 송중기가 '보고타' 현지 촬영 비하인드를 전했다. 4일 부산 해운대구 우동 영화의전당 야외극장에서 제29회 부산국제영화제 '보고타: 마지막 기회의 땅' (이하 '보고타')오픈토크 행사가 열렸다. '보고타: 마지막 기회의 땅'은 희망 없는 인생들이 마지막으로 선택한 곳, 콜롬비아의 보고타. 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 영화. 제29회 부산국제영화제 '한국영화의 오늘 – 스페셜 프리미어' 섹션에 공식 초청됐다. 송중기는 19세의 나이에 보고타에 이민을 온 후 밑바닥에서 시작해 보고타의 상권을 쥐락펴락하며 정상에 우뚝 서기까지 파란만장한 삶을 사는 국희 역을 맡았다. 이날 송중기는 콜롬비아 보고타 현지 촬영 중 댄스 배틀이 벌어졌다고 밝혔다. 그는 \"콜롬비아 분들의 흥이 넘쳤다. '이렇게 긍정적이고 행복한 사고로 일상생활을 영위하시는구나' 했다. 다 같이 회식한 적이 있다. 제 짧은 배우 인생에서 넘버 원 회식 자리였다\"라고 말했다. 이","link":"https://m.entertain.naver.com/movie/article/312/0000682964","retrieved":1728032995329},{"title":"부산서 열린 'CJ 무비 포럼'","contents":"4일 부산 해운대구 CGV 센텀시티점에서 열린 'CJ 무비 포럼'에서 패널들이 토론하고 있다. 2024.10.4 [CJ 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0014964930","retrieved":1728032995329},{"title":"'보고타' 송중기 \"해마다 부국제 참석, 항상 겸손해지는 것 같아\" [29th BIFF]","contents":"배우 송중기가 부산국제영화제를 찾은 소감을 밝혔다. 4일 부산 해운대구 영화의 전당 BIFF 야외무대에서 제29회 부산국제영화제(29th BUSAN International Film Festiva, 이하 부국제) 영화 '보고타: 마지막 기회의 땅'(이하 '보고타') 오픈토크가 진행됐다. 행사에는 김성제 감독을 비롯해 배우 송중기, 이희준, 권해효, 김종수가 출연했다. '보고타'는 희망 없는 인생들이 마지막으로 선택한 곳 콜롬비아의 보고타, 지구 반대편 남미에서 밀수시장에 뛰어든 한국인들의 생존기를 그린 작품. 영화 '혈의 누'를 공동집필하고 '소수의견'을 연출한 김성제 감독이 메가폰을 잡았다. 이날 송중기는 \"'보고타'에서 국희 역할을 맡은 배우 송중기\"라며 \"요즘 해마다 부산국제영화제에서 작품을 소개할 수 있는 기회가 생겨서 너무나 감사하고 항상 겸손해지는 것 같다. 올해에는 '보고타'로 인사드리게 됐는데 어떻게 들릴지 너무 떨리고 긴장된다. 바쁘신 와중에 보러 와주셔서 마음 깊숙","link":"https://m.entertain.naver.com/movie/article/117/0003876626","retrieved":1728032995330}]}